{
  "Align": { "branch": "master" },
  "R.nvim": { "branch": "main" },
  "awesome-vim-colorschemes": { "branch": "master" },
  "cmp-r": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "marks.nvim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "supertab": { "branch": "main" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-fugitive": { "branch": "master" }
}
